[
  {
    "Titel": "Avengers: Endgame",
    "Genre": [ "Actie", "Avontuur", "Science Fiction" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "De vreselijke gebeurtenissen die door Thanos in gang werden gezet, roeiden de helft van het universum uit en verzwakten de Avengers. De overgebleven Avengers voelen zich genoodzaakt om nog een keer in actie te komen in Avengers: Endgame, de spectaculaire finale van 22 films van Marvel Studios."
  },
  {
    "Titel": "Fight Club",
    "Genre": [ "Drama", "Thriller" ],
    "LeeftijdsCategorie": "16+",
    "Samenvatting": "Een slapeloze kantoormedewerker ontmoet de schalkse rebel Tyler Durden, en samen vormen ze een louterende maar gewelddadige ondergrondse club."
  },
  {
    "Titel": "Interstellar",
    "Genre": [ "Science Fiction", "Avontuur" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "Ergens in de 21e eeuw gaat het niet goed met de Aarde. Men heeft terug moeten vallen op de primaire levensbehoeften waarin het niet omkomen van honger de voornaamste bezigheid is. De wetenschap is nagenoeg tot stilstand gekomen. Men moet het hebben van boeren, wiens akkers vol staan met gewassen. Maar regelmatig gaan oogsten verloren door bacteriën en schimmels. Voormalig testpiloot Cooper (Matthew McConaughey) is tegenwoordig ook boer en woont met zijn schoonvader (John Lithgow) en kinderen op een boerderij. Zijn dochter Murph (Mackenzie Foy) krijgt regelmatig codes door van een geest en een van die codes blijkt de locatie van een geheim station van NASA te zijn, dat onder leiding staat van Dr. Brand (Michael Caine). Cooper wordt gevraagd om op zoek te gaan naar nieuwe planeten, in een ander sterrenstelsel, waar leven mogelijk is. Zodat de mensheid verder kan leven, want de Aarde is op sterven na dood."
  },
  {
    "Titel": "IO",
    "Genre": [ "Science Fiction", "Drama" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "De tiener Sam is een van de laatste overlevenden die zich op de aarde bevindt. Er rest nog een laatste shuttle die de planeet zal verlaten en Sam staat voor een moeilijke beslissing. Ze wil graag de enige, weliswaar giftige, planeet die ze haar thuis kan noemen genezen, maar daarvoor moet ze snel zijn. Als de shuttle vertrekt blijft ze immers alleen achter."
  },
  {
    "Titel": "Joker",
    "Genre": [ "Thriller" ],
    "LeeftijdsCategorie": "16+",
    "Samenvatting": "Joker van regisseur Todd Phillips draait om de iconische aartsvijand en is een origineel op zichzelf staand verhaal dat nog niet eerder op het grote doek is vertoond. Phillips rauwe karakterstudie over Arthur Fleck, een rol van Joaquin Phoenix, gaat over een man die problemen heeft om zijn weg te vinden in een ontwricht Gotham. Overdag te boeken als clown, 's avonds probeert hij een voet aan de grond te krijgen als stand-up comedian, maar hij is zelf altijd de klos. Gevangen in een vicieuze cirkel vol apathie en wreedheid, neemt hij een verkeerde beslissing die een kettingreactie van escalerende gebeurtenissen tot gevolg heeft."
  },
  {
    "Titel": "Peter Rabbit 2: The Runaway",
    "Genre": [ "Familiefilm", "Kinderfilm" ],
    "LeeftijdsCategorie": "6+",
    "Samenvatting": "In Peter Rabbit 2: The Runaway is de eigenwijze en ondeugende Pieter Konijn terug. Bea, Thomas en de konijnen zijn samen uitgegroeid tot een grote familie, maar ook al doet hij nog zo zijn best, toch kan Pieter zijn ondeugende reputatie maar niet van zich afschudden. Als hij buiten de tuin op avontuur gaat komt Pieter in de problemen en doet zijn familie er alles aan om hem te vinden."
  },
  {
    "Titel": "The Dark Knight Rises",
    "Genre": [ "Actie", "Thriller" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "The Dark Knight Rises is het epische slot van Christopher Nolans Dark Knight-trilogie.\nHet is acht jaar geleden dat Batman in de nacht verdween en op slag veranderde van held in voortvluchtige. Door de schuld op zich te nemen van de dood van officier van justitie Harvey Dent, offerde The Dark Knight alles op voor wat hij en commissaris Gordon zagen als een goede zaak. Een lange tijd werkte deze leugen, alle criminele activiteiten in Gotham City werden de kop ingedrukt door de anti-misdaad wet, de Dent Act.\nMaar alles verandert door de komst van een slinkse inbreker met een mysterieus motief. Veel gevaarlijker echter is de opkomst van Bane, een gemaskerde terrorist wiens medogenloze plannen voor Gotham Bruce uit zijn zelf opgelegde ballingschap drijven. Maar zelfs wanneer Bruce zich weer in cape en masker hult, kan het zo zijn dat hij geen partij is voor Bane."
  },
  {
    "Titel": "The Godfather",
    "Genre": [ "Misdaad" ],
    "LeeftijdsCategorie": "16+",
    "Samenvatting": "De eer van de familie gaat boven alles, vooral als er een aanslag op de vader is gepleegd. Bloed moet vloeien!"
  },
  {
    "Titel": "The Lord of the Rings: The Fellowship of the Ring",
    "Genre": [ "Actie", "Avontuur" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "Van de idylische gouw van de Hobbits naar de rokende afgronden van Mordor: Frodo Baggins begeeft zich op zijn epische zoektocht om de ring van Sauron te vernietigen."
  },
  {
    "Titel": "The Lord of the Rings: The Return of the King.",
    "Genre": [ "Actie", "Avontuur" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "Het laatste slopende geveche om Midden-aarde begint. Frodo en Sam, geleid door Gollem, zetten hun missie voort om de Ring door Mount Doom te laten vernietigen."
  },
  {
    "Titel": "The Lord of the Rings: The Two Towers",
    "Genre": [ "Actie", "Avontuur" ],
    "LeeftijdsCategorie": "12+",
    "Samenvatting": "Terwijl Frodo en Sam hun leven aan Gollem toevertrouwen als ze de weg naar Mordor willen vervolgen, ruks Sarumans leger op. De oorlog om de Ring is begonnen…"
  },
  {
    "Titel": "Wildlife",
    "Genre": [ "Drama" ],
    "LeeftijdsCategorie": "9+",
    "Samenvatting": "Great Falls, Montana, jaren zestig. De gevoelige, veertienjarige Joe is het enige kind van Jeanette en Jerry, die op een golfbaan werkt. Wanneer hij zijn baan verliest en daarmee een doel in zijn leven, laat Jerry zijn vrouw en kind achter en sluit hij zich aan bij de brandweerlieden die een grote bosbrand bij de Canadese grens bestrijden. Joe wordt gedwongen de rol van man in het huis op zich te nemen en ziet hoe zijn moeder een eigen avontuur begint, een affaire met een oudere man."
  }
]
